<div class="wrapper-contract">
    <div class="container">
        <div class="contract">
            <h2>Публичная оферта
 на заключение абонентского возмездного договора оказания услуг </h2>
            <div class="data-n-city">
                <p>г. Нижний Новгород</p>
                <p>1 февраля 2021  г.</p>
            </div>
            <h3>1.Положения Оферты</h3>
            <p>     
        1.1. Настоящий документ, постоянно размещенный в Сети Интернет по сетевому адресу: <a href="/">https://eatintelligent.ru</a>, является предложением Индивидуального предпринимателя Ларькиной Ксении Юрьевны (далее по тексту - «Исполнитель»)  заключить Договор абонентского возмездного оказания услуг (далее по тексту - “Договор”, “Оферта”) с любым заинтересованным физическим лицом, соответствующим п. 1.4. настоящей Оферты (далее по тексту «Заказчик»). 
        </p> <p>1.2. Настоящий документ является публичной офертой в соответствии с пунктом 2 статьи 437 Гражданского Кодекса Российской Федерации.</p> <p>1.3.Акцептом настоящего Оферты является оплата Заказчиком вознаграждения Исполнителя (внесение первого абонентского платежа).</p>
        <p>1.4. Совершая действия по акцепту публичной Оферты, Заказчик подтверждает свою правомерность, полномочия, дееспособность, достижение возраста 18 лет, а также законное право вступать в договорные отношения с Исполнителем.</p>
        <p>1.5. Совершая действия по акцепту настоящей Оферты, Заказчик дает согласие на обработку (сбор, хранение, передачу третьим лицам) предоставляемых им в процессе заключения и исполнения Договора персональных данных в соответствии с Политикой обработки персональных данных от 1 февраля 2021 г., текст которой постоянно размещен в Сети Интернет по адресу<a href="/">https://eatintelligent.ru</a></p>
        <p>1.6. Совершая действия по акцепту настоящей публичной Оферты, Заказчик дает согласие на получение рекламной рассылки от Исполнителя на адрес электронной почты, указанный им при регистрации на Сайте Исполнителя. Срок действия согласия с момента акцепта настоящей Оферты до момента отзыва согласия, направляемого на почтовый адрес Исполнителя, указанный в Разделе 12 Договора.</p>
        <p>1.7. Совершая действия по акцепту настоящей публичной Оферты, Заказчик подтверждает, что:</p>
        <p>          
            1.7.1. ознакомился и согласен со всеми условиями Договора и Приложениями к нему; <br>
            1.7.2. ознакомился и согласен со всеми условиями и правилами приема платежей платежной системы <a href="https://robokassa.com/">https://robokassa.com/</a> <br>
            1.7.3. ознакомился и согласен со всеми правилами используемого Исполнителем для оказания услуг по Договору онлайн-сервисов (Платформ) <a href="https://telegram-rus.ru/">https://telegram-rus.ru/</a>,<a href="https://zoom.us/">https://zoom.us/</a>. </p>
        <h3>Договор возмездного оказания услуг</h3><h3>2.Термины</h3>
        <p>В Договоре, если из его текста прямо не следует иное, следующие термины будут иметь указанное ниже значение:</p><p>
        2.1. Психологический курс, Курс — услуга по консультированию, в процессе оказания которой Исполнителем предоставляется Заказчику совокупность Терапевтических материалов, Вебинаров, объединенных единой тематикой и услуг по предоставлению Обратной связи.</p><p>
        2.2. Терапевтические материалы — аудио подкасты, записи Вебинаров, Методические материалы, используемые Исполнителем в процессе оказания услуг по Договору. </p><p>
        2.3. Аудио подкаст — тематическая аудио запись, созданная Исполнителем и записанная в аудио формате с целью изучения Заказчиком дистанционно посредством Сети Интернет и мультимедийных систем.</p><p>
        2.4. Методические материалы — совокупность тестов, шаблонов, чек-листов, форм документов, заданий в текстовой, графической или любой иной форме и прочие материалы, создаваемые или используемые Исполнителем при оказании услуг по Договору.</p><p>
        2.5. Вебинар —  тематическое выступление Исполнителя или приглашенного подрядчика, проводимое в вебинарной комнате в режиме онлайн одновременно для нескольких Заказчиков. Заказчик может прослушать и (или) просмотреть такое выступление как в формате реального времени, так и при помощи просмотра видеозаписи вебинара, в случае если Исполнителем производится видеозапись.
        2.6. Сайт — официальный сайт Исполнителя, включая все его поддомены, размещенный в сети Интернет по адресу: <a href="/">https://eatintelligent.ru</a></p><p>
        2.7. Платформа — автоматизированная система проведения обучения в интерактивном режиме, используемая Исполнителем для оказания услуг по Договору, исключительные права на которую принадлежат третьему лицу (<a href="https://telegram-rus.ru/">https://telegram-rus.ru/</a>,  <a href="https://zoom.us/">https://zoom.us/</a>). </p><p>
        2.8. Все остальные термины, встречающиеся в тексте Договора, толкуются Сторонами в соответствии с действующим законодательством Российской Федерации и сложившимися в Сети Интернет обычными правилами толкования соответствующих терминов.</p><p>
        <h3> 4.Порядок оказания услуг</h3><p>
        4.1. Услуги могут оказываться Исполнителем дистанционно — при помощи информационно-телекоммуникационной сети Интернет.</p><p>
        4.2. Услуги оказываются Исполнителем с привлечением третьих лиц. Порядок привлечения третьих лиц и их кандидатуры определяются Исполнителем по собственному усмотрению.</p><p>
        4.3. Услуги оказываются одновременно нескольким Заказчикам, Заказчик понимает это и соглашается с этим условием.</p><p>
        4.4. Для получения услуг Заказчику необходимо пройти регистрацию на Платформе и создать личный кабинет. Услуги оказываются Исполнителем посредством Платформы и специализированного ПО, ссылка и ключи доступа к которому направляются на адрес электронной почты Заказчика, указанный при акцепте Оферты в течение 24 часов с момента заключения Договора.</p><p>
        4.5. Срок оказания услуг по прохождению Курса составляет 12 месяцев с момента заключения Договора.</p><p>

        4.6. <b>Порядок оказания услуги по прохождению Курса в форме предоставления доступа к Терапевтическим материалам Курса:</b></p><p>

            4.6.1. Услуга по прохождению на Курса в форме предоставления доступа к Терапевтическим материалам заключается в предоставлении Заказчику доступа к аудио подкастам, Методическим материалам, размещенным на Платформе за плату. </p><p>
            4.6.2. Терапевтические материалы размещаются Исполнителем в соответствующем разделе Платформы.</p><p>
            4.6.3. Доступ к Терапевтическим материалам может предоставляться Заказчику как одномоментно, так и поэтапно, о чем указывается Исполнителем на Платформе. Порядок и содержание этапов определяется Исполнителем самостоятельно и может быть отражен в расписании, размещенном на Платформе. </p><p>

        4.7. <b>Порядок оказания услуги по прохождению Курса в форме Вебинаров:</b></p><p>

            4.7.1. Дата, время и место проведения Вебинара определяются Исполнителем по своему усмотрению. </p><p>
            4.7.2. Расписание проведения Вебинаров определяется Исполнителем и размещается на Платформе.</p><p>
            4.7.3. Исполнитель не обязан дополнительно уведомлять Заказчика о дате, времени и месте проведения Вебинаров.</p><p>
            4.7.4. Исполнитель по своему усмотрению может производить запись Вебинара и вправе по своему усмотрению предоставлять к ней доступ Заказчику. </p><p>
            4.7.5. Услуга по проведению Вебинара считается оказанной Исполнителем в момент завершения Вебинара и принятой Заказчиком без возражений по качеству и количеству оказанной услуги, при условии, что Заказчик не выразил мотивированных возражений во Время проведения Вебинара.</p><p>
            4.7.6. На приемку оказанных услуг по проведению Вебинара не влияет отсутствие Заказчика на Вебинаре, независимо от причин такого отсутствия.</p><p>
            4.7.7. Проведенные Исполнителем Вебинары являются частью оказываемых услуг и их стоимость не подлежит самостоятельной оценке в случае досрочного расторжения Договора, за исключением случаев, когда Вебинар является отдельно оказываемой единичной услугой.</p><p>

        4.8. Стороны пришли к соглашению о поэтапной приемке оказанных Исполнителем услуг. Если иное не указано в Договоре, приемка оказанных услуг производится Заказчиком ежедневно без подписания Акта приема-передачи оказанных услуг. В случае, если в течение одного календарного дня Исполнитель не получит от Заказчика мотивированную претензию, услуги, оказанные в день предшествующий этому дню считаются принятым Заказчиком без замечаний к их качеству и количеству.</p><p>
        <h3>5.Права и обязанности Сторон</h3><p>
        4.9. <b>Заказчик вправе:</b></p><p>
            4.9.1. Получать выбранные и оплаченные услуги в соответствии с условиями Договора.</p><p>
            4.9.2. Принимать решения относительно необходимости совершения тех или иных действий, рекомендуемых Исполнителем в рамках оказания услуг по Договору.</p><p>
            4.9.3. Реализовывать иные права, предусмотренные настоящим Договором и законодательством Российской Федерации.</p><p>

        4.10. <b>Заказчик не вправе:</b></p><p>
            4.10.1. Обходить технические ограничения, установленные на Платформе или Сайте.</p><p>
            4.10.2. Изучать технологию, декомпилировать или дизассемблировать Сайт, Интеллектуальную собственность, любые материалы, доступ к которым получает Заказчик в связи с исполнением Договора. </p><p>
            4.10.3. Создавать копии Сайта, Интеллектуальной собственности (в том числе, копировать названия Психологических курсов, указанные на Сайте), любых материалов, доступ к которым получает Заказчик в связи с исполнением Договора, а также копировать их внешнее оформление (дизайн).</p><p>
            4.10.4. Изменять Сайт, совершать действия, направленные на изменение функционирования и работоспособности Сайта.</p><p>
            4.10.5. Предоставлять третьим лицам доступ к Интеллектуальной собственности Исполнителя, личному кабинету Платформ и любым материалам, доступ к которым получает Заказчик в связи с исполнением Договора в отсутствие прямого письменного согласия на такой доступ со стороны Исполнителя.</p><p>
            4.10.6. Создавать производные и аналогичные обучающие курсы, распространять, передавать третьим лицам или иным образом использовать частично или полностью материалы и содержание Сайта, Обучающих материалов.</p><p>
            4.10.7. Продавать, уступать право требования к Исполнителю.</p><p>

        4.11. <b>Заказчик обязан:</b></p><p>
            4.11.1. Своевременно и самостоятельно изучать Терапевтические материалы, выполнять задания, знакомится с информацией о проводимых Вебинарах, принимать участие в организованных Исполнителем Вебинарах. </p><p>
            4.11.2. Следовать расписанию обучения и соблюдать рекомендации Исполнителя относительно обучения с учетом п. 5.1.2. Договора. </p><p>
            4.11.3. Посещать все Вебинары, проводимые в рамках оплаченного Психологического курса лично и своевременно.</p><p>
            4.11.4. Своевременно предоставлять отчет о выполнении Заданий в полном объеме и по форме, установленной Исполнителем.</p><p>
            4.11.5. Общаться с Исполнителем и другими лицами в процессе исполнения Договора соблюдая Правила общения, предусмотренные Приложением № 1 к Договору.</p><p>
            4.11.6. Обратиться в Службу поддержки, направив электронное письмо по адресу: <a href="eatelligency@gmail.com">eatelligency@gmail.com</a>, при наличии вопросов, связанных с информацией об оказываемых по Договору услугах. Отсутствие обращений Заказчика свидетельствует о том, что Заказчик ознакомлен с необходимой и достаточной для него информацией об оказываемых по Договору услугах.</p><p>
            4.11.7. Для получения услуг самостоятельно настроить программное обеспечение, аппаратную часть и Интернет-канал своего персонального компьютера таким образом, чтобы иметь возможность беспрепятственно пользоваться всеми сервисами ,<a href="https://telegram-rus.ru/">https://telegram-rus.ru/</a>,<a href="https://zoom.us/">https://zoom.us/</a> и другими сервисами, которые используются в ходе оказания  услуг.</p><p>
            4.11.8. Обеспечить бесперебойную работу Интернет-канала, оборудования и программного обеспечения со своей стороны таким образом, чтобы иметь возможность беспрепятственно пользоваться всеми сервисами <a href="https://telegram-rus.ru/">https://telegram-rus.ru/</a>,<a href="https://zoom.us/">https://zoom.us/</a> и другими сервисами, которые используются в ходе предоставления услуг.</p><p>
            4.11.9. С момента оплаты услуги ежедневно проверять указанную при регистрации на Платформе электронную почту, в том числе папку “Спам” на предмет получения сообщений от Исполнителя. В случае, когда направленное Исполнителем сообщение попадает в папку “Спам”, оно считается полученным Заказчиком независимо от того, прочел ли его Заказчик. </p><p>
            4.11.10. Предпринять все зависящие от него действия, необходимые для прохождения и успешного завершения Курса.</p><p>
            4.11.11. Предоставить по требованию Исполнителя письменное согласие законного представителя на заключение Договора в соответствии со ст. 26 ГК РФ в течение двух календарных дней с момента получения такого требования от Исполнителя.</p><p>

        4.12. <b>Заказчик гарантирует:</b></p><p>
            4.12.1. Предоставление Исполнителю полных и достоверных данных при заполнении регистрационной формы на Сайте и Платформе. В случае, когда Заказчиком указаны недостоверные либо неполные данные, Исполнитель не несет ответственность перед Заказчиком за предоставление любой информации по ошибочно указанным данным не Заказчику, а третьим лицам, даже если в них содержится часть персональных данных Заказчика. </p><p>
            4.12.2. Используемое программное обеспечение и техника  соответствуют следующим техническим требованиям:</p><p>
                4.12.2.1. персональный компьютер Процессор с частотой работы от 1.5ГГц, Память ОЗУ объемом не менее 4 Гб, Жесткий диск объемом не менее 128 Гб, Монитор от 10 дюймов с разрешением от 1440*900 точек (пикселей), ОС Windows 7+ или Mac OS X от 10.7+, Браузер Google Chrome последней версии;</p><p>
                4.12.2.2. смартфон Android версии 5.0 и выше или ОС iOS версии 8 и выше, оперативная память от 1 Гб и выше, экран от 720×1280 и выше, Браузер Google Chrome последней версии.</p><p>

        4.13. <b>Исполнитель вправе:</b></p><p>
            4.13.1. Не приступать к оказанию услуг либо приостановить оказание услуг и доступ к личному кабинету на Платформе Заказчика до устранения соответствующего нарушения при наличии любого из следующих оснований:</p><p>
                4.13.1.1. Срока оплаты стоимости услуг по настоящему Договору; <br>
                4.13.1.2. нарушения Заказчиком сроков и иных условий оплаты услуг по Договору; <br>
                4.13.1.3. предоставления Заказчиком недостоверной информации при регистрации на Платформе.</p><p>
            4.13.2. В случае нарушения Заказчиком п. 5.3.5. Договора, Исполнитель вправе удалить Заказчика с Вебинара, из группового чата, из раздела Платформы, где размещаются Обучающие материалы.</p><p>

        4.14. <b>Исполнитель обязан:</b></p><p>
            4.14.1. Оказывать оплаченные Заказчиком услуги надлежащим образом и в полном объеме в соответствии с условиями Договора.</p><p>
        4.15. Исполнитель не гарантирует соответствие содержания оказываемых по Договору услуг ожиданиям Заказчика. </p><p>


       <h3>Ответственность</h3><p>
        4.16. Исполнитель не несет ответственность за невозможность оказания услуг Заказчику по причинам, связанным с нарушением работы Интернет-канала, оборудования или программного обеспечения со стороны Заказчика, а также по любым другим причинам, препятствующим получению Заказчиком услуг, возникшим по вине Заказчика.</p><p>
        4.17. Всю ответственность за незаконное использование информации, доступ к которой получает Заказчик в связи с исполнением Договора, несет Заказчик.</p><p>
        4.18. Заказчик обязуется не предоставлять свои аутентификационные данные для доступа в личный кабинет Платформы третьим лицам для их доступа к Терапевтическим материалам, а также не предоставлять иными способами доступ к Терапевтическим материалам третьим лицам (в том числе не обнародовать, не распространять Обучающие материалы). При выявлении факта доступа третьих лиц к Терапевтическим материалам по вине Заказчика по требованию Исполнителя, направляемому на адрес электронной почты, указанной Заказчиком при регистрации на Платформе, Заказчик обязан оплатить штраф в размере 50 000 (пятидесяти тысяч) рублей. Размер штрафа обусловлен степенью возможного либо причиненного вреда правам и законным интересам Исполнителя, который многократно превышает стоимость услуг, оплаченных Заказчиком по Договору. Требование Исполнителя о выплате штрафа подлежит немедленному удовлетворению в добровольном, досудебном порядке. В случае отказа либо неудовлетворения требования о выплате штрафа Заказчиком, Исполнитель вправе незамедлительно обратиться в суд для защиты нарушенного права, без соблюдения досудебного претензионного порядка урегулирования спора.</p><p>
        4.19. Исполнитель не несет ответственность за действия банков, электронных платежных систем, обеспечивающих оплату и возвраты денежных средств при заключении, исполнении и расторжении Договора.</p><p>
        4.20. Ответственность Исполнителя в любом случае ограничена размером вознаграждения Исполнителя, полученного по Договору.</p><p><h3>

    5. Вознаграждение Исполнителя</h3><p>
        5.1. Размер вознаграждения по  Договору определяется Исполнителем в одностороннем порядке и указывается им на Сайте в размере стоимости одного месяца (тридцати дней) оказания услуг по обучению на Курсе.</p><p>
        5.2. Вознаграждение не облагается НДС в связи с применением Исполнителем упрощенной системы налогообложения.</p><p>
        5.3. При оплате услуг по прохождению Курса, вознаграждение Исполнителя по Договору оплачивается Заказчиком в размере 100% единовременной оплаты стоимости оказания услуги до начала Курса.</p><p>
        5.4. Моментом оплаты услуг является момент поступления денежных средств на расчетный счет Исполнителя.</p><p>
        5.5. Исполнитель вправе устанавливать различные скидки на стоимость оказываемых услуг.</p><p>
        5.6. Исполнитель вправе в одностороннем порядке изменять цены на оказываемые услуги, информация о которых размещается на Сайте. Датой вступления в силу новых цен и условий оплаты считается дата их размещения на Сайте.</p><p>
        5.7. Заказчик понимает и соглашается с тем, что в случае, если с момента регистрации Заказчика на Сайте до момента фактической оплаты Заказчиком выбранной им услуги стоимость соответствующей услуги была увеличена Исполнителем и информация об этом опубликована на Сайте, то Заказчик обязуется оплатить новую стоимость услуги или отказаться от заключения Договора.</p><p><h3>

    6. Порядок урегулирования споров</h3><p>
        6.1. Претензии Заказчика по оказываемым услугам принимаются Исполнителем к рассмотрению посредством электронной почты. Все претензии направляются Заказчиком с адреса электронной почты, указанной им при регистрации на Сайте на адрес электронной почты Исполнителя: <a href="eatelligency@gmail.com">eatelligency@gmail.com</a>.</p><p>
        6.2. Сторона, получившая претензию, обязана дать на нее ответ в течение десяти календарных дней со дня получения.</p><p>
        6.3. Направленные Исполнителю претензии рассматриваются в рамках действующего законодательства Российской Федерации.</p><p>
        6.4. Досудебный претензионный порядок урегулирования спора является обязательным для Сторон.</p><p>
        6.5. При недостижении соглашения спор передается на рассмотрение в суд по месту нахождения Исполнителя.</p><p>
        <h3>7.Изменение, расторжение Договора</h3><p>
        6.6. Исполнитель оставляет за собой право изменять или дополнять любые из условий Договора в любое время, опубликовывая все изменения на Сайте. Если опубликованные изменения для Заказчика неприемлемы, то он в течение 7 дней с момента опубликования изменений должен уведомить об этом Исполнителя письменно. Если уведомления не поступило, то считается, что Заказчик продолжает принимать участие в договорных отношениях на новых условиях.</p><p>
        6.7.  Стороны вправе расторгнуть Договор по взаимному согласию в любой момент до момента его фактического исполнения.</p><p>
        6.8. Руководствуясь ч. 4 ст. 421, ч. 1. ст. 782, ст. 783, ст. 717  ГК РФ Стороны пришли к соглашению и установили следующие условия и порядок досрочного расторжения Договора при одностороннем отказе Заказчиком от его исполнения: в случае, если Заказчик желает расторгнуть Договор, он обязан:</p><p>
            6.8.1. направить Исполнителю уведомление об одностороннем отказе в исполнении Договора с адреса электронной почты, указанной им при регистрации на Сайте. Договор считается расторгнутым с момента получения Исполнителем Уведомления Заказчика об одностороннем отказе от исполнения Договора.</p><p>
            6.8.2. возместить Исполнителю фактически понесенные расходы, связанные с оказанием услуг по Договору, в том числе:</p><p>
                6.8.2.1. расходы на использованное Исполнителем в процессе обучения ПО и оплату услуг третьих лиц;</p><p>
                6.8.2.2. комиссии банковских, кредитных организаций и соответствующих платежных систем за осуществление возврата денежных средств;</p><p>
                6.8.2.3. иные расходы, понесенные Исполнителем в процессе оказания услуг по Договору. Конкретная сумма фактических расходов определяется Исполнителем самостоятельно.</p><p>
            6.8.3. оплатить стоимость оказанных на момент расторжения Договора услуг.</p><p>
        6.9. Заказчику подлежат возврату денежные средства, уплаченные им в качестве вознаграждения Исполнителю за вычетом стоимости оказанных и принятых в соответствующий календарный месяц в соответствии с условиями Договора. </p><p>
        6.10. В случае расторжения настоящего договора (прекращения его действия до истечения срока, на который он заключен) размер вознаграждения, подлежащего возврату Заказчику, производится по формуле: СВ= СО-(Sо*k), где СВ – сумма вознаграждения, подлежащая возврату, СО– общая сумма вознаграждения, уплаченная Заказчиком по настоящему договору за соответствующий месяц, k – коэффициент исполнения, равный: 0,71 – по истечению первого  дня соответствующего  оплаченного месяца оказания услуги ,0,01 – по истечению каждого дня соответствующего оплаченного месяца оказания услуги, начиная со второго. </p><p>
        6.11. Договор может быть расторгнут по инициативе Исполнителя в следующих случаях:</p><p>
            6.11.1. нарушение Заказчиком п. 5.2., 5.3., 6.3.Договора;</p><p>
            6.11.2. нарушение сроков оплаты вознаграждения Исполнителя.</p><p>
        6.12. Расторжение Договора по одной из причин, указанных в п. 9.6. Договора происходит посредством уведомления Заказчика электронным сообщением на адрес электронной почты, указанной им при регистрации на Сайте. Денежные средства, уплаченные Исполнителю, возврату не подлежат и удерживаются Исполнителем в качестве штрафа за ненадлежащее исполнение условий Договора. Договор считается расторгнутым с момента направления Исполнителем соответствующего уведомления Заказчику. </p><p>
        6.13. Договор может быть расторгнут Исполнителем в одностороннем порядке в случае оскорбления Исполнителя, распространения Заказчиком недостоверной информации, информации порочащей либо наносящей вред  деловой репутации Исполнителя и оказываемым им услугам, любым способом, включая распространение указанной информации (в том числе, в виде обнародования переписки с Исполнителем, его сотрудниками или представителями) в Сети Интернет: в социальных сетях, в мессенджерах посредством любого рода рассылок  и т.д. В случае обнаружения Исполнителем факта подобного поведения Заказчика, Договор расторгается, о чем Заказчик уведомляется Исполнителем на адрес электронной почты, сообщенный Заказчиком при регистрации на Платформе или при оплате услуг. Денежные средства, уплаченные Исполнителю, возврату не подлежат. Договор считается расторгнутым со дня направления Исполнителем соответствующего сообщения Заказчику.</p><p>
        6.14. В момент досрочного расторжения Договора доступ к Обучающим материалам и любым другим материалам, предоставленным Исполнителем Заказчику в процессе исполнения Договора прекращается.</p><p>
        6.15. В случае если при расторжении Договора Исполнитель обязан произвести возврат денежных средств Заказчику, Заказчик обязан предоставить банковские реквизиты, с которых производилась оплата услуг. В противном случае, Исполнитель вправе не производить перечисление денежных средств до момента предоставления надлежащих банковских реквизитов. На период непредоставления надлежащих банковских реквизитов неустойка на сумму возврата не начисляется. 
</p><p><h3>
    7. Территория и срок действия Договора</h3><p>
        7.1. Договор действует с даты его заключения, которой считается дата акцепта Оферты Заказчиком, до даты исполнения обязательств, принятых на себя по Договору Сторонами.</p><p>
        7.2. Договор действует на территории всех стран мира и в интерактивной информационной сети Интернет.</p><p><h3>

    8.  Заключительные положения</h3><p>
        8.1. Исключительные и личные неимущественные права на Сайт и любые результаты интеллектуальной деятельности, размещенные на Сайте, а также все материалы, доступ к которым получает Заказчик при заключении и исполнении Договора, принадлежат Исполнителю (либо третьим лицам, предоставившим Исполнителю право их использования) и охраняются действующим Законодательством Российской Федерации. </p><p>
        8.2. Любая информация, доступ к которой получает Заказчик в связи с получением услуг по Договору, не может копироваться, передаваться третьим лицам, тиражироваться, распространяться, пересылаться, публиковаться в электронной, «бумажной» или иной форме без дополнительных соглашений или официального письменного согласия Исполнителя. </p><p>
        8.3. Исполнитель имеет право уступать права, переводить долги по всем обязательствам, возникшим из Договора.  Настоящим Заказчик дает свое согласие на уступку прав и перевод долга любым третьим лицам. О состоявшейся уступке прав и/или переводе долга Исполнитель информирует Заказчика посредством направления соответствующего сообщения на адрес электронной почты Заказчика, указанной им при регистрации на Сайте, или размещения соответствующего уведомления в Личном кабинете Заказчика на Платформе. Уведомление Заказчика считается полученным в момент его направления Исполнителем посредством электронной почты или размещения в Личном кабинете Заказчика на Платформе.</p><p>
        8.4. Электронный документооборот по адресам электронной почты, указанной Исполнителем в Договоре, указанном Заказчиком при регистрации на Сайте и (или) Платформе приравнивается Сторонами к документообороту на бумажных носителях, если в тексте Договора прямо не предусмотрено иное. </p><p>
        8.5. По всем вопросам, не урегулированным Договором, Стороны руководствуются действующим законодательством Российской Федерации.</p><p>
        8.6. Приложения, являющиеся неотъемлемой частью Договора:
Приложение №1 Правила общения 
(форма).</p><p><h3>

    9. Реквизиты Исполнителя:</h3><p>

Индивидуальный предприниматель Ларькина Ксения Юрьевна <br>
Адрес: г. Нижний Новгород, проспект Ленина, д. 25 <br>
ИНН 525801278469 <br>
ОГРНИП 318527500097073<br>
Тел: +7 906 366 355 0<br>
email:<a href="eatelligency@gmail.com"> eatelligency@gmail.com</a><br>
Банковские реквизиты:<br>
Банк: ТОЧКА ПАО БАНКА "ФК ОТКРЫТИЕ"<br>
БИК: 044525999<br>
Кор. Счет: 30101810845250000999<br>
Расч. счет 40802810614500009809<br>
<div class="right_contract">
Приложение № 1 <br>
 к Публичной оферте на заключение абонентского договора возмездного <br>
оказания услуг от “__ “ _____ 20__ г.
</div>
<h3>Правила общения</h3>

 <p> В чатах  и на Платформе Заказчику запрещено: <br>
        1.1. Размещать информацию негативного характера;<br>
        1.2. Высказывать претензии по качеству и объему оказываемых Исполнителем услуг;<br>
        1.3. Использовать нецензурные выражения;<br>
        1.4. Оскорблять и дискриминировать как участников, так и третьих лиц по любому признаку (расовому, религиозному и пр.);<br>
        1.5. Размещать в чатах, созданных Исполнителем в целях оказания услуг по Договору (далее- Чат) файлы, изображения, ссылки и т. п., содержащие нецензурный, оскорбительный контент;<br>
        1.6. Публиковать сообщения/статьи/посты/ссылки рекламного (в любой степени) характера;<br>
        1.7. Публиковать сообщения/статьи/посты/изображения, не относящиеся к теме Чата;<br>
        1.8. Размещать ссылки на какие-либо чаты или подписные страницы.</p>
<p class="contract-end">
Исполнитель вправе устанавливать и размещать на Сайте и (или) Платформе, и (или) в Чате дополнительные правила общения и поведения, которым обязан следовать Заказчик.
</p>
    
    
    
    
    
    
    
    
    
    
    
        </div>

    </div>
</div>