<div class="wrapper-privacy-content">
    <div class="container">
        <div class="contract privacy-content">
            <h2> Политика в отношении обработки персональных данных</h2>
            <div class="data-n-city">
                <p>г. Нижний Новгород</p>
                <p>1 февраля 2021  г.</p>
            </div>

            <h3>Общие положения</h3><p>

1.1. Настоящая Политика обработки персональных данных (далее — «Политика») издана и применяется Индивидуальным предпринимателем Ларькиной Ксенией Юрьевной (далее — «Оператор») в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» (далее - Закон) с учетом положений General Data Protection Regulation  (Regulation (EU) 2016/679) от 27 апреля 2016 года (далее — «GDPR»).</p><p>
1.2. Понятия, связанные с обработкой персональных данных использующиеся в тексте Политики, трактуются в том значении, в котором они приведены в ст. 3 Закона и положениях GDPR, если иное прямо не вытекает из текста Политики.</p><p>
1.3. Все вопросы, связанные с обработкой персональных данных, не урегулированные настоящей Политикой, разрешаются в соответствии с действующим законодательством Российской Федерации в области персональных данных.</p><p>
1.4.  Настоящая Политика:</p><p>
    1.4.1. устанавливает правила обработки Оператором персональных данных, предоставляемых клиентами, которые используют сайт <a href="https://eatintel.tilda.ws">https://eatintel.tilda.ws</a> и его отдельные поддомены и сервисы для получения или оказания услуг (далее – Пользователи и Сайт соответственно);</p><p>
    1.4.2. определяет цели, правовые основания, порядок и объем обрабатываемых персональных данных;</p><p>
    1.4.3. содержит сведения о реализуемых требованиях к защите обрабатываемых персональных данных;</p><p>
    1.4.4. определяет порядок взаимодействия с субъектами персональных данных при поступлении от них обращений.</p><p>
1.5. Текст Политики доступен Пользователям в сети Интернет по адресу <a href="/">https://nezhno.space</a> </p><p>
1.6. Незнание условий, установленных настоящей Политикой, не является основанием для предъявления со стороны Пользователя каких-либо претензий к Оператору.</p><p>
1.7. В случае несогласия с условиями Политики Пользователь должен немедленно прекратить любое использование Сайта.</p><h3>


2. Термины и определения</h3><p>

2.1. <b>Платформа</b> - программное обеспечение, используемое Оператором, представляющее собой набор взаимосвязанных веб-сервисов и модулей, составляющих единое пространство предоставления услуг в сети Интернет.</p><p>
2.2. <b>Сайт</b> - совокупность информации, текстов, графических элементов, дизайна, изображений, фото и видеоматериалов и иных результатов интеллектуальной деятельности, а также программ для ЭВМ, содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет по сетевому адресу (включая поддомены): <a href="/">https://nezhno.space</a></p><p>
2.3. <b>Личный кабинет </b>- раздел сайта <a href="/">https://nezhno.space</a>, доступ к которому Пользователь получает после его регистрации на Сайте посредством введения уникального логина и пароля.</p><p>
2.4. <b>Файлы cookie </b>- данные, которые автоматически передаются Оператору в процессе использования Сайта с помощью установленного на устройстве Пользователя программного обеспечения, в том числе  IP-адрес, географическое местоположение, информация о браузере и виде операционной системы устройства Пользователя, технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к Сайту.</p>
<h3>Согласие Пользователя на обработку персональных данных</h3><p>

2.5. Пользователь принимает условия Политики и дает Оператору информированное и осознанное согласие на обработку своих персональных данных на условиях, предусмотренных Политикой и Законом:</p><p>
    2.5.1. <b>При регистрации на Сайте</b> - для персональных данных, которые Пользователь предоставляет Оператору путем заполнения формы для регистрации, расположенной на Сайте. Пользователь считается предоставившим согласие на обработку своих персональных данных в момент нажатия кнопки “Оплатить”;</p><p>
    2.5.2. <b>При внесении или изменении персональных данных личного кабинета </b>- для персональных данных, которые Пользователь предоставляет при редактировании информации в личном кабинете. Пользователь считается предоставившим согласие на обработку своих вновь внесенных или измененных персональных данных в момент нажатия кнопки “Сохранить” или кнопки с аналогичным названием.</p><p>
    2.5.3. <b>При оформлении подписки на получение информационных и новостных материалов от Оператора</b> - путем заполнения формы для оформления подписки на рассылку, расположенной в сети Интернет по адресу <a href="/">https://nezhno.space</a></p><p>
    2.5.4. Пользователь считается предоставившим согласие на обработку своих персональных данных в момент нажатия кнопки “Подписаться” (или кнопки с аналогичным названием).</p><p>
    2.5.5. <b>При любом использовании Сайта </b>- для персональных данных, которые автоматически передаются Оператору в процессе использования Сайта с помощью установленного на устройстве Пользователя программного обеспечения. Пользователь считается предоставившим согласие на обработку своих персональных данных в момент начала использования Сайта.</p><p>
2.6. Согласие Пользователя на обработку Оператором его персональных данных действует со дня, предоставления согласия на их обработку (п. 3.1. Политики), и в течение срока, необходимого для достижения целей обработки персональных данных.
2.7. Пользователь вправе отозвать согласие на обработку персональных данных в форме и порядке, предусмотренном в разделе 12 Политики.</p><p>
2.8. Оператор не обрабатывает персональные данные лиц, не достигших возраста дееспособности. В случае, если лицо не достигло такого возраста оно не имеет права предоставлять свои персональные данные и давать Согласие на их обработку Оператором. В случае выявления недееспособности лица, предоставившего свои персональные данные без разрешения его законного представителя, Оператор незамедлительно блокирует обработку таких персональных данных до выяснения обстоятельств.</p><h3>

3. Условия предоставления персональных данных Пользователем</h3><p>

3.1. Оператор в общем случае не проверяет достоверность персональной информации, предоставляемой пользователями, и не осуществляет контроль за их дееспособностью. Риск предоставления недостоверных персональных данных, в том числе предоставление данных третьих лиц, как своих собственных, при этом несет сам субъект персональных данных.</p><p>
3.2. Оператор исходит из того, что:</p><p>
    3.2.1. Пользователь предоставляет достоверную и достаточную персональную информацию по вопросам, предлагаемым в формах Сайта, и поддерживает эту информацию в актуальном состоянии. </p><p>
    3.2.2. В случае загрузки своего изображения через личный кабинет Сайта - Пользователь на безвозмездной основе дает согласие на использование данного изображения (ст. 152.1 Гражданского кодекса) в целях, не связанных с установлением личности Пользователя. Пользователь обязуется не предоставлять фотографии третьих лиц в качестве изображения Пользователя.</p><p>
3.3. Пользователь осознает, что информация на Сайте, размещаемая Пользователем о себе, может становиться доступной для других Пользователей Сайта, может быть скопирована и распространена такими Пользователями в случаях и на условиях, указанных в п. 8.6. Политики.</p><p>
3.4. Пользователь ознакомлен с настоящей Политикой, выражает свое информированное и осознанное согласие с ней.</p><h3>

4. Персональные данные</h3><p>

К персональным данным Пользователя, обрабатываемым Оператором относятся:
4.1.  Фамилия, имя, отчество;</p><p>
4.2. Адрес электронной почты.</p><p>
4.3.  Оператор может получать доступ, собирать и использовать в определенных Политикой целях техническую и иную информацию, связанную с Пользователями. Техническая информация не является персональными данными, однако Оператор использует файлы cookies, которые позволяют идентифицировать Пользователей. Также под технической информацией понимается информация, которая автоматически передается Оператору в процессе использования Пользователем Сайта с помощью установленного на устройстве Пользователя программного обеспечения, а именно:</p><p>
    4.3.1. Данные об активности Пользователя в сети Интернет, в частности о посещенных страницах, дате и времени URL-переходов и пр.;</p><p>
    4.3.2. Информация об устройстве и браузере, с помощью которых Пользователь выходил в Интернет: IP-адресе и (в случае если Пользователь заходит на Сайт с мобильного устройства) типе устройства и его уникальном идентификаторе;</p><p>
    4.3.3. Данные о взаимодействии с демонстрируемыми вне ресурса рекламными объявлениями Оператора, их количестве, частоте и глубине просмотра.</p><p>
4.4. Оператор не осуществляет обработку:</p><p>
    4.4.1. биометрических персональных данных (сведения, которые характеризуют физиологические и биологические особенности человека, на основании которых можно установить его личность),</p><p>
    4.4.2. специальных категорий персональных данных (касающихся расовой, национальной принадлежности, политических взглядов, религиозных или философских убеждений, состояния здоровья, интимной жизни).</p><h3>

5. Правовые основания обработки персональных данных</h3><p>

Обработка персональных данных Пользователей осуществляется на следующих правовых основаниях:</p><p>
5.1. Конституция РФ;</p><p>
5.2. Гражданский кодекс Российской Федерации;</p><p>
5.3. Федеральный закон от 27.07.2006 №152-ФЗ «О персональных данных».</p><p>
5.4. В отношении персональных данных граждан Европейского союза (ЕС), использующих услуги Оператора, а также в отношении персональных данных граждан иных государств, временно или постоянно проживающих на территории стран ЕС, использующих услуги Оператора на территории ЕС, определяется в соответствии с GDPR. В терминах GDPR Индивидуальный предприниматель Самарина Мария Борисовна выступает в роли Контролера данных.</p><h3>

6. Цели обработки персональных данных</h3><p>

Оператор обрабатывает персональные данные Пользователей исключительно в следующих целях:</p><p>
6.1. Регистрация Пользователя Оператором на Сайте, предоставление Пользователю возможности полноценного использования сервисов Сайта.</p><p>
6.2. Отображение профиля Пользователя на Сайте в личном кабинете. </p><p>
6.3. Установление и поддержание связи между Пользователем и Оператором, консультирование по вопросам оказания услуг.</p><p>
6.4. Исполнение Оператором обязательств перед Пользователем, с которым заключена Публичная оферта на заключение абонентского возмездного договора оказания услуг по обучению на курсе от 1 февраля 2021 г. </p><p>
6.5. Направление Оператором на адрес электронной почты Пользователя сообщений рекламного характера; таргетирование рекламных материалов, если Пользователь дал согласие на такую рассылку.</p><p>
6.6. Пользователь имеет право на возражение против обработки данных в целях прямого маркетинга, включая составление профиля, в той мере, в которой это связано с прямым маркетингом. Возражение направляется Оператору Пользователем в порядке Раздела 12 настоящей Политики.</p><p>
6.7. Улучшение качества обслуживания Пользователей и модернизация Сайта Оператора путем обработки запросов и заявок от Пользователя.</p><p>
6.8. Статистические и иные исследования на основе обезличенной информации, предоставленной Пользователем.</p><p>
6.9. Исполнения требований российского законодательства.</p><h3>

7. Обработка персональных данных</h3><p>

7.1. Обработка персональных данных Пользователя производится Оператором с использованием баз данных на территории Российской Федерации.</p><p>
7.2. Персональные данные обрабатываются с использованием автоматизированных систем.</p><p>
7.3. Обработка персональных данных Пользователя включает совершение Оператором следующих действий: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение.</p><p>
7.4. Сбор персональных данных Пользователя осуществляется в случаях, указанных в п. 3.1  Политики.</p><p>
7.5. Хранение персональных данных осуществляется (в зависимости от того, какое событие наступит раньше):</p><p>
    7.5.1. до момента их удаления Пользователем в соответствующем разделе “личного кабинета;</p><p>
    7.5.2. до момента их уничтожения Оператором - в случае поступления от Пользователя отзыва согласия на обработку персональных данных или требования об уничтожении персональных данных;</p><p>
    7.5.3. до момента истечения срока действия согласия или достижения целей обработки персональных данных.</p><p>
7.6. Распространение персональных данных может осуществляться Оператором исключительно в следующих случаях:</p><p>
    7.6.1. При обработке персональных данных с целью отображения профиля Пользователя для иных Пользователей Сайта для поддержания коммуникации, в том числе при оказании услуг дистанционным способом. В этом случае персональные данные Пользователя могут быть доступны Пользователям, зарегистрированным на Сайте.</p><p>
    7.6.2. С целью размещения отзывов об услугах, оказываемых Оператором, оставленных Пользователями, в различных источниках информации.</p><p>
    7.6.3. С целью размещения видео-материалов, полученных в процессе оказания услуг, в различных источниках информации.</p><p>
7.7. Оператор вправе осуществлять передачу персональных данных третьим лицам.
7.8.  Цели передачи персональных данных:</p><p>
    7.8.1. Оптимизация оператором рассылки сообщений информационного и рекламного характера. В этом случае третьему лицу передаются следующие персональные данные Пользователей: фамилия, имя, отчество; номер телефона; адрес электронной почты.</p><p>
    7.8.2. Направление Пользователям информационных рассылок о новых возможностях в сфере обучения и развития. В этом случае третьему лицу передаются следующие персональные данные Пользователей: фамилия, имя, отчество; адрес электронной почты. Каждая информационная рассылка предоставляет Пользователю возможность отказаться от получения таких рассылок.</p><p>
    7.8.3. Исполнение условий договора перед Пользователями Сайта с привлечением третьих лиц.</p><p>
7.9. Перечень разрешенных способов обработки персональных данных: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение. Третьему лицу запрещено осуществлять передачу и распространение персональных данных.</p><p>
7.10. Уничтожение персональных данных осуществляется Оператором в следующих случаях:</p><p>
    7.10.1. удаление Пользователем персональных данных в соответствующем разделе личного кабинета;</p><p>
    7.10.2. поступление от Пользователя отзыва согласия на обработку персональных данных;</p><p>
    7.10.3. получение от Пользователя требования об уничтожении персональных данных;
    7.10.4. истечение срока действия согласия;</p><p>
    7.10.5. окончания срока хранения персональных данных в соответствии с договоренностями Оператора и Пользователя.</p><h3>

8. Меры, применяемые Оператором для защиты персональных данных</h3><p>

Оператор принимает необходимые и достаточные правовые, организационные и технические меры для защиты информации, предоставляемой Пользователями, от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц. Такие действия, в частности, включают:  </p><p>
8.1. Назначение лица, ответственного за обработку персональных данных;</p><p>
8.2. Применение организационных и технических мер по обеспечению безопасности персональных данных при их обработке в информационных системах;</p><p>
8.3. Контроль фактов несанкционированного доступа к персональным данным и принятие мер по недопущению подобных инцидентов в дальнейшем;</p><p>
8.4. Контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровнем защищенности информационных систем персональных данных.</p><h3>

9. Ограничение ответственности</h3><p>

9.1. Оператор не несет ответственности за возможное нецелевое использование персональных данных и причинение какого-либо ущерба Пользователю, произошедшее вследствие:</p><p>
    9.1.1. технических неполадок в программном обеспечении и в технических средствах и сетях, находящихся вне контроля Оператора;</p><p>
    9.1.2. в связи с намеренным или ненамеренным использованием Сайта  не по их прямому назначению третьими лицами;</p><p>
    9.1.3. необеспечения конфиденциальности паролей доступа или намеренной передачи паролей доступа, иной информации с Сайта самим Пользователем при получении услуг Оператора или использовании Сайта другим лицам, не имеющим доступа к данной информации;</p><p>
    9.1.4. неправомерных действий третьих лиц по доступу к данным Сайта, в т.ч. персональным данным.</p><p>
9.2. Оператор не несет ответственность за порядок использования Персональных данных Пользователя третьими лицами, с которыми Пользователь взаимодействует в рамках использования Сайта.</p><p>
9.3. Оператор не осуществляет проверку наличия особого режима обработки персональных данных Пользователей. Если Пользователь является гражданином стран Европейского союза или гражданином иных государств, временно или постоянно проживающим на территории стран ЕС и получает доступ к Сайту из стран Европы, Оператор предпринимает все разумные меры для обеспечения соблюдения таких требований законодательства о защите персональных данных. Для этого Пользователь обязан уведомить Оператора о наличии особого режима защиты его персональных данных путем обращения по адресу электронной почты Оператора <a href="https://mail.google.com">eatelligency@gmail.com</a> .</p><h3>

10. Права Пользователей</h3><p>

Пользователь вправе:</p><p>
10.1. По своему усмотрению предоставлять Оператору персональные данные для их обработки на условиях, указанных в Политике;</p><p>
10.2. Самостоятельно вносить изменения и исправления в свои персональные данные в соответствующем разделе личного кабинета при условии, что такие изменения и исправления содержат актуальную и достоверную информацию;</p><p>
10.3. Удалять персональные данные путем редактирования соответствующего раздела в личном кабинете;</p><p>
10.4. Обращаться к Оператору с требованиями, в том числе об уточнении персональных данных; о блокировке или уничтожении персональных данных, если такие данные являются неполными, устаревшими, недостоверными, незаконно полученными или не являются необходимыми для заявленной цели обработки. Требование предъявляется в порядке, предусмотренном в разделе 12 Политики;</p><p>
10.5. На основании запроса получать от Оператора информацию, касающуюся обработки его персональных данных и предусмотренную п. 7 ст. 14 Закона.</p><p>
10.6. В рамках процессов обработки персональных данных, подпадающих под действие GDPR, Пользователь имеет право обращаться к Оператору с требованием о выгрузке своих персональных данных с целью переноса их в информационные системы других контролеров данных (в терминах п.7 ст.4 GDPR).</p><h3>

11. Обращения Пользователей</h3><p>

11.1. Пользователь вправе направлять Оператору свои запросы и требования (далее – Обращение), в том числе относительно использования его персональных данных, а также отзыва согласия на обработку персональных данных. Обращение может быть направлено следующими способами.</p><p>
    11.1.1. В письменной форме по адресу Оператора (раздел 14 Политики);</p><p>
    11.1.2. В форме электронного документа (скан-, фотокопия документа). Документ должен быть направлен с адреса электронной почты Пользователя, указанного им при регистрации на Сайте или в договоре в качестве уполномоченного адреса электронной почты, по адресу электронной почты Оператора: <a href="https://mail.google.com">eatelligency@gmail.com</a></p><p>
11.2. Направляемое Пользователем Обращение, должно содержать следующую информацию:</p><p>
    11.2.1. Фамилию и имя Пользователя;</p><p>
    11.2.2. Сведения, подтверждающие участие Пользователя в отношениях с Оператором (в частности, логин и пароль Пользователя на Сайте);</p><p>
    11.2.3. Суть Обращения;</p><p>
    11.2.4. Подпись Пользователя или его законного представителя.</p><p>
11.3. Оператор рассматривает Обращение Пользователя в следующем порядке:</p><p>
    11.3.1. Обращение регистрируется в Журнале учета Обращений Пользователей; </p><p>
    11.3.2. Проверяется наличие всех обязательных реквизитов Обращения;</p><p>
    11.3.3. Проверяется обоснованность Обращения;</p><p>
    11.3.4. Предоставляется ответ на Обращение. В зависимости от сути Обращения ответ на него должен содержать:</p><p>
    11.3.5. запрашиваемую Пользователем информацию об обрабатываемых персональных данных;</p><p>
    11.3.6. мотивированный отказ в предоставлении запрашиваемой информации об обрабатываемых персональных данных;</p><p>
    11.3.7. уведомление о действиях, совершаемых с персональными данными Пользователя по его Обращению</p><p>
11.4. Ответ на Обращение направляется в форме, соответствующей форме обращения Пользователя, если о предоставлении Ответа на Обращение в иной форме не указано в Обращении. (п. 12.1 Политики).</p><h3>

12. Изменение Политики</h3></p><p>

12.1. Оператор оставляет за собой право вносить изменения в Политику. На Пользователе лежит обязанность при каждом использовании Сайта знакомиться с текстом Политики.</p><p>
12.2. Новая редакция Политики вступает в силу с момента ее размещения в соответствующем разделе сайта Оператора. Продолжение пользования Сайтом или его сервисами после публикации новой редакции Политики означает принятие Политики и ее условий Пользователем. В случае несогласия с условиями Политики Пользователь должен незамедлительно прекратить использование Сайта и его сервисов.</p><p class="contract-end">

13. <b>Сведения об Операторе:</b>
Индивидуальный предприниматель Ларькина Ксения Юрьевна <br>
Адрес: г. Нижний Новгород, проспект Ленина, д. 25<br>
ИНН 525801278469<br></p>
        </div>
    </div>
</div>