<main class="main">
    <div class="bg_item bg_item_1"></div>
    <div class="bg_item bg_item_2"></div>
    <div class="bg_item bg_item_3"></div>
    <div class="bg_item bg_item_4"></div>

    <div class="container main_cnt intro">
        <div class="banner_main_width intro_wrap">
            <h1 class="intro_title">Здравствуй, <span>это Нежно Space</span></h1>
            <p class="intro_subtitle">Платформа психологической поддержки
                на основе Искусственного Интеллекта. Мы здесь, чтобы помочь справиться с расстройством пищевого
                поведения
                и&#160;выгоранием. Наши алгоритмы формируют подборку упражнений
                с учетом твоих конкретных тревог и&#160; сложностей.
            </p>
        </div>
        <div class="intro_anxiety">
            <h2 class="banner_main_width intro_anxiety-title">Меня тревожит:</h2>
            <div class="intro_anxiety-slider">
                <div class="slider_sliders">
                    <div class="it_bothers_me_item">
                        <span>я боюсь, что люди отвернутся от меня</span>
                        <span>я убеждена, что непривлекательная и малоценная в сравнении с кем-то</span>
                        <span>я заедаю эмоции, будь-то радость, боль, страх или гнев</span>
                        <span>соглашаюсь с чужим мнением, даже если знаю, что они неправы</span>
                        <span>я подстраиваюсь под социум, чтобы не столкнуться с неодобрением и критикой</span>
                        <span>я боюсь, что кто-то заметит мои недостатки</span>
                    </div>
                    <div class="it_bothers_me_item">
                        <span>я постоянно сомневаюсь в себе</span>
                        <span>я сделаю всё, чтобы не чувствовать себя брошенной или одинокой</span>
                        <span>я борюсь с проблемами с помощью переедания, сигарет, алкоголя, секса</span> <br>
                        <span>я постоянно ощущаю тревогу, но не знаю её причину</span>
                        <span>ем до ощущения дискомфорта</span>
                    </div>
                    <div class="it_bothers_me_item">
                        <span>у меня есть проблемы со здоровьем, нерегулярный цикл</span>
                        <span>я зациклена на фигуре, обеспокоена своим внешним видом</span>
                        <span>я стремлюсь к совершенству, озабочена деталями, планами, чёткими установками</span>
                        <span>часто думаю о весе и форме своего тела</span>
                        <span>я педантичная, следую правилам социума и своим внутренним</span>
                        <span>я злюсь на себя, если нарушаю свои пищевые правила</span>
                    </div>
                    <div class="it_bothers_me_item">
                        <span>я позволяю окружающим управлять своей жизнью, мне говорят какой быть, где учиться,
                            работать, как жить</span>
                        <span>еды в моей жизни больше, чем меня</span>
                        <span>я делю продукты на «хорошие» и «плохие», и стараюсь избегать «плохих»</span>
                        <span>я продуктивная в ущерб жизненным удовольствиям</span>
                        <span>я не принимаю себя такой, какая я есть, я стыжусь себя</span>
                    </div>
                    <div class="it_bothers_me_item">
                        <span class="i_dont_always_eat">я не всегда ем, что хочу</span>
                        <span class="im_constantly_procrastinating">я постоянно откладываю жизнь, говорю себе, что
                            сначала нужно
                            похудеть, измениться или
                            достичь определенной цели</span>
                        <span>нахваливаю других, чтобы получить одобрение</span>
                        <span>я отрабатываю лишние калории в спортзале или дополнительными шагами</span>
                        <span>я часто критикую себя</span>
                        <span>мне страшно, когда моё тело привлекает внимание и я стараюсь всячески избегать таких
                            ситуаций</span>
                    </div>
                    <div class="it_bothers_me_item">
                        <span>я стараюсь контролировать сколько и что я съела</span>
                        <span>не отказываю в помощи другим, даже если задача не по силам мне</span>
                        <span>меня легко ранить критикой, замечанием, неодобрением</span>
                        <span>иногда манипулирую людьми и это может создавать проблемы</span>
                        <span>я постоянно сомневаюсь в себе</span>
                        <span>я всегда стремлюсь к идеальному результату, перепроверяю работу и это мешает завершить
                            задачу</span>
                    </div>
                    <div class="it_bothers_me_item">
                        <span>стараюсь не проявлять инициативу из-за неуверенности в себе</span> <br>
                        <span>я часто испытываю чувство вины, даже если ситуация от меня не зависит</span> <br>
                        <span>я не понимаю сигналы тела (усталость, голод, сытость)</span>
                    </div>
                </div>
            </div>
        </div>
        <div class="intro_link-wrap">
            <a href="auth" target="_blank">Хочу разобраться в этом!</a>
        </div>
    </div>
    <section class="subscriptions" id="subscriptions">
        <div class="subscriptions_wrap">
            <h2 class="subscriptions_title">Мне поможет:</h2>
            <div class="subscription_cnt">
                <ul class="subscriptions_list">
                    <li class="subscriptions_item">
                        <div class="subscriptions_item-wrap">
                            <p class="subscriptions_item-title">Начни заботится о себе с&nbspНежно</p>
                            <div class="subscriptions_item-info">
                                <span class="subscriptions_item-duration">1 месяц</span>
                                <span class="subscriptions_item-price">500 ₽ / мес.</span>
                                <span class="subscriptions_item-trial">первые 7 дней за 7 ₽</span> <br>
                            </div>
                        </div>
                        <form action="<?php paySubscriptionUrl(); ?>" method='post'>
                            <input id="order" type="hidden" value="<?php echo $order; ?>" name="order">
                            <input type="hidden" value="7" name="sum">
                            <input type="hidden" value="1" name="rate">
                            <button type="submit">хочу подписку</button>
                        </form>
                    </li>
                    <li class="subscriptions_item">
                        <div class="subscriptions_item-wrap">
                            <p class="subscriptions_item-title">Начни заботится о себе с&nbspНежно</p>
                            <div class="subscriptions_item-info">
                                <span class="subscriptions_item-duration">6 месяцев</span>
                                <span class="subscriptions_item-price">3600 ₽</span>
                                <span class="subscriptions_item-trial">первые 7 дней за 7 ₽</span>
                                <span class="subscriptions_price-month">600 ₽ / мес.</span>
                            </div>
                        </div>
                        <form action="<?php paySubscriptionUrl(); ?>" method='post'>
                            <input id="order" type="hidden" value="<?php echo $order; ?>" name="order">
                            <input type="hidden" value="7" name="sum">
                            <input type="hidden" value="2" name="rate">
                            <button type="submit">хочу подписку</button>
                        </form>
                    </li>
                    <li class="subscriptions_item">
                        <div class="subscriptions_item-wrap">
                            <p class="subscriptions_item-title">Начни заботится о себе с&nbspНежно</p>
                            <div class="subscriptions_item-info">
                                <span class="subscriptions_item-duration">1 год</span>
                                <span class="subscriptions_item-price">6000 ₽</span>
                                <span class="subscriptions_item-trial">первые 7 дней за 7 ₽</span>
                                <span class="subscriptions_price-month">500 ₽ / мес.</span>
                            </div>
                        </div>
                        <form action="<?php echo paySubscriptionUrl(); ?>" method='post'>
                            <input id="order" type="hidden" value="<?php echo $order; ?>" name="order">
                            <input type="hidden" value="7" name="sum">
                            <input type="hidden" value="3" name="rate">
                            <button type="submit">
                                хочу подписку
                            </button>
                        </form>
                    </li>
                </ul>
                <p class="ta_center">Пока не готовы начать? <span>Узнайте больше о подписке Нежно Space</span></p>
            </div>
        </div>
    </section>
    <section class="about">
        <picture class="about__image">
            <source media="(min-width: 960px)" srcset="<?php getUrl() ?>/images/photo.png">
            <img src="<?php getUrl() ?>/images/photo-mobile.png" alt="photo mobile">
        </picture>
        <div class="about_wrap">
            <h2 class="about_title">Мы здесь, чтобы ты прошла свой путь нежно</h2>
            <div class="about_description">
                <p>Мы знаем, как бывает трудно и одиноко.</p>
                <p>Ничего не происходит без поддержки.
                    Наша платформа создана специально, чтобы она у тебя была в доступе 24/7. Мы здесь, чтобы помочь
                    тебе
                    выйти
                    из тупика эмоционального выгорания, справиться с РПП, повысить самооценку.</p>
                <p>Позволь Нежно Space показать тебе, насколько<br> чудесная ты.</p>
            </div>
        </div>
    </section>
    <section class="less-more">
        <h2 class="less-more_title">
            Что ты получишь в Подписке?</h2>
        <div class="less-more_subtitle">
            <p> Мы применяем современные методы психотерапии. Наши алгоритмы подстраиваются под тебя, твой темп и
                запрос.
                Цель платформы выстроить твой индивидуальный маршрут терапии по принципу <span>“ровно столько,
                    сколько
                    нужно”.</span></p>
            <p>Мы приготовили для тебя более 30 тем, которые страдают, пока ты тревожишься о еде: карьера,
                отношения,
                секс,
                деньги… 1 месяц = 1 тема. В Личном Кабинете ты найдешь 3 блока материалов: </p>
        </div>
        <ul class="less-more_list">
            <li class="less-more_item">
                <p class="less-more_item-title">Общие материалы
                    по теме месяца:</p>
                <ul>
                    <li>Статья от специалиста</li>
                    <li>Психообразование</li>
                    <li>Гайд</li>
                    <li>Терапия</li>
                </ul>
            </li>
            <li class="less-more_item">
                <p class="less-more_item-title">Умная подборка:</p>
                <ul>
                    <li>Визуализация твоего прогресса</li>
                    <li>Упражнения</li>
                    <li>Медитации</li>
                    <li>Опросники</li>
                </ul>
            </li>
            <li class="less-more_item">
                <p class="less-more_item-title">Тренажеры:</p>
                <ul>
                    <li>Практики осознанного питания</li>
                    <li>Практики инутивного питания</li>
                    <li>Дневник питания</li>
                    <li>Дневник эмоций</li>
                </ul>
            </li>
        </ul>
        <a class="less-more_link" href="my_account" target="_blank">начать</a>
    </section>
    <section class="reviews">
        <h2 class="trial-title">отзывы:</h2>
        <div class="reviews_wrap">
            <div class="reviews_list">
                <div class="reviews_item">
                    <h3 class="reviews_author">Анастасия, 29 лет</h3>
                    <hr>
                    <p class="reviews_text">Спасибо за практику с колесом гедонизма!) Составила свой списочек
                        удовольствий,
                        рада,
                        что уже его применяю, даже не зная тонкостей до этого 🥰 Планирую радовать и баловать себя
                        ещё
                        чаще 😁</p>
                    <span class="reviews_time">11:32</span>
                </div>
                <div class="reviews_item">
                    <h3 class="reviews_author">Анастасия, 29 лет</h3>
                    <hr>
                    <p class="reviews_text">Спасибо за практику с колесом гедонизма!) Составила свой списочек
                        удовольствий,
                        рада,
                        что уже его применяю, даже не зная тонкостей до этого 🥰 Планирую радовать и баловать себя
                        ещё
                        чаще 😁</p>
                    <span class="reviews_time">11:32</span>
                </div>
                <div class="reviews_item">
                    <h3 class="reviews_author">Катя, 20 лет</h3>
                    <hr>
                    <p class="reviews_text">Очень круто, что могу выбирать тренажеры для себя. Сейчас стремлюсь
                        отойти
                        от
                        каких-то
                        прям метрик и показателей, которые можно высчитать, чтобы не нагнетать себя в текущий
                        период))
                        чувствую
                        себя
                        спокойнее по поводу еды в целом</p>
                    <span class="reviews_time">14:09</span>
                </div>
                <div class="reviews_item">
                    <h3 class="reviews_author">Виктория, 39 лет</h3>
                    <hr>
                    <p class="reviews_text">Понравились упражнения из телесно-ориентированной психотерапии. Я сама
                        смогла
                        понаблюдать, как автоматически тело откликается напряжением в ягодицах и спине на мысли о
                        конфликте на
                        работе. Честно, я еще не была так близко знакома со своим телом. </p>
                    <span class="reviews_time">06:24</span>
                </div>
                <div class="reviews_item">
                    <h3 class="reviews_author">Виктория, 39 лет</h3>
                    <hr>
                    <p class="reviews_text">Гайды Нежно Space - это не список литературы <span>на лето. Ты можешь
                            ограничиться
                            цитатами из книг, которые мы подобрали.</span>
                        Главное - это еще одно маленькое усилие для себя.</p>
                    <span class="reviews_time">12:37</span>
                </div>
            </div>
        </div>
        <div class="reviews_constitutor">
            <div class="reviews_video">
                <!-- <video controls crossorigin playsinline
                    poster="https://cdn.plyr.io/static/demo/View_From_A_Blue_Moon_Trailer-HD.jpg" id="player">
                    <source src="<?php //getUrl(); ?>/videos/gone.mp4" type="video/mp4" size="1080">
                    <a href="<?php //getUrl(); ?>/videos/gone.mp4" download>Download</a>
                </video> -->

                <video id="player" playsinline controls data-poster="/path/to/poster.jpg">
                    <source src="<?php getUrl(); ?>/videos/gone.mp4" type="video/mp4" />
                </video>

            </div>
            <div class="reviews_constitutor-info">
                <div class="reviews_constitutor-goals">
                    <p class="reviews_constitutor-title">Основатель Ксения Ларькина</p>
                    <ul class="reviews_constitutor-list">
                        <li class="reviews_constitutor-item">В теме РПП более 10 лет</li>
                        <li class="reviews_constitutor-item">Практикующий психолог</li>
                        <li class="reviews_constitutor-item">Телесно-ориентированный психотерапевт</li>
                        <li class="reviews_constitutor-item">Победитель гранта на научные исследования в сфере
                            психологии и
                            искусственного интеллекта</li>
                        <li class="reviews_constitutor-item">Спикер Сколково</li>
                    </ul>
                </div>
                <div class="reviews_constitutor-goals">
                    <p class="reviews_constitutor-title">Методика и алгоритмы</p>
                    <ul class="reviews_constitutor-list">
                        <li class="reviews_constitutor-item">Разработаны под руководством клинического психолога
                        </li>
                        <li class="reviews_constitutor-item">Проходят постоянную супервизию у психотерапевтов с
                            опытом
                        </li>
                        <li class="reviews_constitutor-item">Работы более 30 лет</li>
                    </ul>
                </div>
                <a class="reviews_constitutor-link" href="#try_free">попробовать бесплатно</a>
            </div>
        </div>
    </section>
    <section id="try_free" class="trial try_free">
        <h2 class="trial-title">попробовать бесплатно:</h2>
        <div class="trial_wrap">
            <ul class="trial_list">
                <li class="trial_item">
                    <p class="trial_title active">Тема 1</p>
                    <ul class="trial_nested-list">
                        <li class="show-active">
                            <p>Общее</p>
                        </li>
                        <li>
                            <p class="trial_list-reference">Рекомендуемая система</p>
                        </li>
                        <li>
                            <p class="trial_list-diary">Дневник питания:</p>
                        </li>
                    </ul>
                </li>
                <li class="trial_item">
                    <p class="trial_title">Тема 2</p>
                    <ul class="trial_nested-list visually-hidden">
                        <li class="show-active">
                            <p>Общее</p>
                        </li>
                        <li>
                            <p class="trial_list-reference">Рекомендуемая система</p>
                        </li>
                        <li>
                            <p class="trial_list-diary">Дневник питания:</p>
                        </li>
                    </ul>
                </li>
                <li class="trial_item">
                    <p class="trial_title">Тема 3</p>
                    <ul class="trial_nested-list visually-hidden">
                        <li class="show-active">
                            <p>Общее</p>
                        </li>
                        <li>
                            <p class="trial_list-reference">Рекомендуемая система</p>
                        </li>
                        <li>
                            <p class="trial_list-diary">Дневник питания:</p>
                        </li>
                    </ul>
                </li>
                <li class="trial_item">
                    <p class="trial_title">Тема 4</p>
                    <ul class="trial_nested-list visually-hidden">
                        <li class="show-active">
                            <p>Общее</p>
                        </li>
                        <li>
                            <p class="trial_list-reference">Рекомендуемая система</p>
                        </li>
                        <li>
                            <p class="trial_list-diary">Дневник питания:</p>
                        </li>
                    </ul>
                </li>
                <li class="trial_item">
                    <p class="trial_title">Тема 5</p>
                    <ul class="trial_nested-list visually-hidden">
                        <li class="show-active">
                            <p>Общее</p>
                        </li>
                        <li>
                            <p class="trial_list-reference">Рекомендуемая система</p>
                        </li>
                        <li>
                            <p class="trial_list-diary">Дневник питания:</p>
                        </li>
                    </ul>
                </li>
                <li class="trial_item">
                    <p class="trial_title">Тема 6</p>
                    <ul class="trial_nested-list visually-hidden">
                        <li class="show-active">
                            <p>Общее</p>
                        </li>
                        <li>
                            <p class="trial_list-reference">Рекомендуемая система</p>
                        </li>
                        <li>
                            <p class="trial_list-diary">Дневник питания:</p>
                        </li>
                    </ul>
                </li>
                <li class="trial_item">
                    <p class="trial_title">Тема 7</p>
                    <ul class="trial_nested-list visually-hidden">
                        <li class="show-active">
                            <p>Общее</p>
                        </li>
                        <li>
                            <p class="trial_list-reference">Рекомендуемая система</p>
                        </li>
                        <li>
                            <p class="trial_list-diary">Дневник питания:</p>
                        </li>
                    </ul>
                </li>
                <li class="trial_item">
                    <p class="trial_title">Тема 8</p>
                    <ul class="trial_nested-list visually-hidden">
                        <li class="show-active">
                            <p>Общее</p>
                        </li>
                        <li>
                            <p class="trial_list-reference">Рекомендуемая система</p>
                        </li>
                        <li>
                            <p class="trial_list-diary">Дневник питания:</p>
                        </li>
                    </ul>
                </li>
            </ul>
            <div class="trial_description">
                <div class="trial_description-wrap">
                    <p class="trial_description-title">Общее</p>
                    <div class="trial_description-text">
                        <p>Цель гайда предложить тебе книги, фильмы, проекты, подкасты по принципу -
                            ровно столько, сколько нужно.
                            less is more Мозгу так легче сфокусироваться и сделать первый шаг.
                            Цель гайда предложить тебе книги, фильмы, проекты, <span>подкасты</span>
                            по принципу - ровно столько, сколько нужно. less is more. Мозгу так легче
                            сфокусироваться и
                            сделать
                            первый
                            шаг. Гайды Нежно Space - это не список литературы на лето. Ты можешь ограничиться
                            цитатами
                            из книг,
                            которые
                            мы подобрали.
                            Главное - это еще одно маленькое усилие для себя.</p>
                        <p>Цель гайда предложить тебе книги, фильмы, проекты, подкасты </p>
                    </div>
                </div>
                <div class="trial_audio">
                    <div class="player">
                        <div class="player__wrap">
                            <div class="info">
                                <span class="info-icon">
                                    <svg width="32" height="32" viewBox="0 0 32 32" fill="none"
                                        xmlns="http://www.w3.org/2000/svg">
                                        <g clip-path="url(#clip0_181_372)">
                                            <path
                                                d="M18 22C17.4477 22 17 21.5523 17 21V15C17 14.4477 16.5523 14 16 14H14C13.4477 14 13 14.4477 13 15C13 15.5523 13.4477 16 14 16C14.5523 16 15 16.4477 15 17V21C15 21.5523 14.5523 22 14 22H13C12.4477 22 12 22.4477 12 23C12 23.5523 12.4477 24 13 24H19C19.5523 24 20 23.5523 20 23C20 22.4477 19.5523 22 19 22H18ZM16 8C15.7033 8 15.4133 8.08797 15.1666 8.2528C14.92 8.41762 14.7277 8.65189 14.6142 8.92597C14.5006 9.20006 14.4709 9.50166 14.5288 9.79264C14.5867 10.0836 14.7296 10.3509 14.9393 10.5607C15.1491 10.7704 15.4164 10.9133 15.7074 10.9712C15.9983 11.0291 16.2999 10.9994 16.574 10.8858C16.8481 10.7723 17.0824 10.58 17.2472 10.3334C17.412 10.0867 17.5 9.79667 17.5 9.5C17.5 9.10218 17.342 8.72064 17.0607 8.43934C16.7794 8.15804 16.3978 8 16 8Z"
                                                fill="white" />
                                            <path
                                                d="M16 30C13.2311 30 10.5243 29.1789 8.22202 27.6406C5.91973 26.1022 4.12532 23.9157 3.06569 21.3576C2.00607 18.7994 1.72882 15.9845 2.26901 13.2687C2.80921 10.553 4.14258 8.05845 6.10051 6.10051C8.05845 4.14258 10.553 2.80921 13.2687 2.26901C15.9845 1.72882 18.7994 2.00607 21.3576 3.06569C23.9157 4.12532 26.1022 5.91973 27.6406 8.22202C29.1789 10.5243 30 13.2311 30 16C30 19.713 28.525 23.274 25.8995 25.8995C23.274 28.525 19.713 30 16 30ZM16 4.00001C13.6266 4.00001 11.3066 4.70379 9.33316 6.02237C7.35977 7.34095 5.8217 9.21509 4.91345 11.4078C4.0052 13.6005 3.76756 16.0133 4.23058 18.3411C4.69361 20.6689 5.83649 22.8071 7.51472 24.4853C9.19296 26.1635 11.3312 27.3064 13.6589 27.7694C15.9867 28.2325 18.3995 27.9948 20.5922 27.0866C22.7849 26.1783 24.6591 24.6402 25.9776 22.6668C27.2962 20.6935 28 18.3734 28 16C28 12.8174 26.7357 9.76516 24.4853 7.51472C22.2348 5.26429 19.1826 4.00001 16 4.00001Z"
                                                fill="#7264AA" />
                                        </g>
                                        <defs>
                                            <clipPath id="clip0_181_372">
                                                <rect width="32" height="32" fill="white" />
                                            </clipPath>
                                        </defs>
                                    </svg>
                                </span>
                                <span class="info-tultip">Lorem ipsum dolor sit amet consectetur adipisicing elit.
                                    Deleniti,
                                    dolor!</span>
                            </div>
                            <div class="volume-box">
                                <span id="volume" class="volume active">
                                    <svg width="22" height="20" viewBox="0 0 22 20" fill="none"
                                        xmlns="http://www.w3.org/2000/svg">
                                        <path
                                            d="M15 6.50001C16.333 8.27801 16.333 11.722 15 13.5M18 3.00001C21.988 6.80801 22.012 13.217 18 17M1 12.959V7.04001C1 6.46601 1.448 6.00001 2 6.00001H5.586C5.71833 5.99954 5.8492 5.97228 5.97071 5.91986C6.09222 5.86744 6.20185 5.79095 6.293 5.69501L9.293 2.30701C9.923 1.65101 11 2.11601 11 3.04301V16.957C11 17.891 9.91 18.352 9.284 17.683L6.294 14.314C6.20259 14.2153 6.09185 14.1365 5.96867 14.0825C5.84549 14.0285 5.71251 14.0004 5.578 14H2C1.448 14 1 13.534 1 12.959Z"
                                            stroke="#7264AA" stroke-width="2" stroke-linecap="round"
                                            stroke-linejoin="round" />
                                    </svg>
                                </span>
                                <span class="volume-none">
                                    <svg width="32" height="32" viewBox="0 0 32 32" fill="none"
                                        xmlns="http://www.w3.org/2000/svg">
                                        <path d="M26 19L20 13M26 13L20 19" stroke="#7264AA" stroke-width="2"
                                            stroke-linecap="round" />
                                        <path
                                            d="M6 18.959V13.04C6 12.466 6.448 12 7 12H10.586C10.7183 11.9995 10.8492 11.9723 10.9707 11.9199C11.0922 11.8674 11.2019 11.791 11.293 11.695L14.293 8.30701C14.923 7.65101 16 8.11601 16 9.04301V22.957C16 23.891 14.91 24.352 14.284 23.683L11.294 20.314C11.2026 20.2153 11.0918 20.1365 10.9687 20.0825C10.8455 20.0285 10.7125 20.0004 10.578 20H7C6.448 20 6 19.534 6 18.959Z"
                                            stroke="#7264AA" stroke-width="2" stroke-linecap="round"
                                            stroke-linejoin="round" />
                                    </svg>
                                </span>
                                <input type="range" class="volume-range visually-hidden" step="1" value="80" min="0"
                                    max="100">
                            </div>
                            <div class="speed">1x</div>
                        </div>
                        <div class="title"></div>
                        <div class="player__box-wrap">
                            <span class="play">
                                <svg class="play-show" width="25" height="25" viewBox="0 0 40 40" fill="none"
                                    xmlns="http://www.w3.org/2000/svg">
                                    <path
                                        d="M38.5 20C38.5 30.2173 30.2173 38.5 20 38.5C9.78273 38.5 1.5 30.2173 1.5 20C1.5 9.78273 9.78273 1.5 20 1.5C30.2173 1.5 38.5 9.78273 38.5 20Z"
                                        fill="#7264AA" stroke="#7264AA" stroke-width="3" />
                                    <path
                                        d="M30.5 19.134C31.1667 19.5189 31.1667 20.4811 30.5 20.866L15.5 29.5263C14.8333 29.9112 14 29.4301 14 28.6603L14 11.3397C14 10.5699 14.8333 10.0888 15.5 10.4737L30.5 19.134Z"
                                        fill="white" />
                                </svg>
                                <svg class="pause-show" width="25" height="25" viewBox="0 0 40 40" fill="none"
                                    xmlns="http://www.w3.org/2000/svg">
                                    <circle cx="20" cy="20" r="20" fill="#7264AA" />
                                    <rect x="14" y="10" width="4" height="21" rx="2" fill="white" />
                                    <rect x="22" y="10" width="4" height="21" rx="2" fill="white" />
                                </svg>
                            </span>
                            <div class="player_box">
                                <div class="progress-container" id="progress-container">
                                    <div class="progress" id="progress">
                                    </div>
                                </div>
                                <div class="duration">
                                    <span class="current-time">00:00</span>
                                    <span class="duration-time">00:00</span>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="trial_text-wrap">
                    <p class="trial_text trial_text-show">Цель гайда предложить тебе книги, фильмы, проекты,
                        подкасты
                        по
                        принципу - ровно столько, сколько нужно.
                        less is more. Мозгу так легче сфокусироваться и сделать первый шаг. Гайды Нежно Space -
                        это не
                        список
                        литературы на лето. Ты можешь ограничиться цитатами из книг, которые мы подобрали. Главное -
                        это
                        еще одно
                        маленькое усилие для себя.</p>
                    <p class="trial_text">Главное - это еще одно маленькое усилие для себя.

                        Цель гайда предложить тебе книги, фильмы, проекты, подкасты
                        по принципу - ровно столько, сколько нужно.
                        less is more
                        Мозгу так легче сфокусироваться и сделать первый шаг.
                        Цель гайда предложить тебе книги, фильмы, проекты, подкасты по принципу - ровно столько,
                        сколько нужно.
                        less is more Мозгу так легче сфокусироваться и сделать первый шаг.
                        Цель гайда предложить тебе книги, фильмы, проекты, подкасты
                        по принципу - ровно столько, сколько нужно. less is more. Мозгу так легче сфокусироваться и
                        сделать
                        первый
                        шаг. Гайды Нежно Space - это не список литературы на лето. Ты можешь ограничиться цитатами
                        из
                        книг,
                        которые
                        мы подобрали.
                        Главное - это еще одно маленькое усилие для себя.</p>
                    <p class="trial_text">Цель гайда предложить тебе книги, фильмы, проекты, подкасты
                        Цель гайда предложить тебе книги, фильмы, проекты, подкасты по принципу - ровно столько,
                        сколько нужно.
                        less is more. Мозгу так легче сфокусироваться и сделать первый шаг. Гайды Нежно Space -
                        это не
                        список
                        литературы на лето. Ты можешь ограничиться цитатами из книг, которые мы подобрали.
                        Главное - это еще одно маленькое усилие для себя. </p>
                </div>
                <button class="trial_btn-show">
                    <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path
                            d="M17.0562 5.94383L5.67175 17.3282C5.30075 17.6992 5.30075 18.3008 5.67175 18.6718L5.74246 18.7425C6.11346 19.1135 6.71497 19.1135 7.08597 18.7425L18.4704 7.35804C18.8414 6.98705 18.8414 6.38554 18.4704 6.01454L18.3997 5.94383C18.0287 5.57283 17.4272 5.57283 17.0562 5.94383Z"
                            fill="#421dd8" />
                        <path
                            d="M18.0562 17.0562L6.67175 5.67175C6.30075 5.30075 5.69925 5.30075 5.32825 5.67175L5.25754 5.74246C4.88654 6.11346 4.88654 6.71497 5.25754 7.08597L16.642 18.4704C17.013 18.8414 17.6145 18.8414 17.9855 18.4704L18.0562 18.3997C18.4272 18.0287 18.4272 17.4272 18.0562 17.0562Z"
                            fill="#421dd8" />
                    </svg>
                </button>
            </div>
        </div>
        <form action="<?php echo paySubscriptionUrl(); ?>" method='post'>
            <input id="order" type="hidden" value="<?php echo $order; ?>" name="order">
            <input type="hidden" value="7" name="sum">
            <input type="hidden" value="3" name="rate">
            <button class="trial_link" type="submit">
                купить 7 дней за 7 рублей
            </button>
        </form>
    </section>
</main>