<div class="wrapper_announcement_banner">
    <div class="container">
        <div class="announcement_banner">
            <div class="announcement_banner_cnt">
                <h1>Чао, Белла! Добро пожаловать в проект Eat Intelligent</h1>
                <p>В нашем проекте результатом будет не просто уменьшение тревоги, усталости и ощущения собственной никчемности. Результат, который вдохновит тебя на свершения, — это укрепление личности и расширение сферы влияния. Сил будет хватать на любые задачи в важных контекстах жизни, на которые влияют нарушения пищевого поведения.</p>
            </div>
            <div class="announcement_banner_img">
                <img src="" alt="">
            </div>
        </div>
    </div>
</div>
<div class="wrapper_contecte_materials">
    <div class="container">
        <div class="contecte_materials">
            <div class="important_contexts">
                <h2>Важные контексты жизни:</h2>
                <ul>
                    <li>
                        семейный
                    </li>
                    <li>
                        личный
                    </li>
                    <li>
                        сексуальный
                    </li>
                    <li>
                        дружеский
                    </li>
                    <li>
                        деловой
                    </li>
                    <li>
                        финансовый
                    </li>
                    <li>
                        профессиональный
                    </li>
                </ul>
            </div>
            <div class="materials">
                <h2>
                    Материалы
                </h2>
                <p>Less is more (”меньше значит больше”) - принцип, которым мы руководствовались при создании подписки.</p>
                <p>На наш взгляд, этот принцип - ключ к внутренней гармонии. Это здоровый и очень органичный минимализм: только главное и ничего лишнего.</p>
                <p>В нашей подписке всего 4 материала в месяц, чтобы ты смогла медленно, бережно и внимательно к себе посмотреть на все сферы жизни, которые обычно страдают и затрагиваются при нарушениях пищевого поведения.</p>
            </div>
        </div>
    </div>
</div>